ca.desrt.dconf-editor
com.github.GradienceTeam.Gradience
com.github.tchx84.Flatseal
com.jgraph.drawio.desktop
com.mattjakeman.ExtensionManager
com.spotify.Client
com.vscodium.codium
dev.serebit.Waycheck
io.dbeaver.DBeaverCommunity
io.defn.Franz
io.github.dvlv.boxbuddyrs
io.github.flattool.Warehouse
io.httpie.Httpie
io.podman_desktop.PodmanDesktop
me.iepure.devtoolbox
nl.hjdskes.gcolor3
org.fedoraproject.MediaWriter
org.filezillaproject.Filezilla
org.gnome.Boxes
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Characters
org.gnome.Connections
org.gnome.Contacts
org.gnome.Evince
org.gnome.Logs
org.gnome.Loupe
org.gnome.Maps
org.gnome.NautilusPreviewer
org.gnome.Snapshot
org.gnome.TextEditor
org.gnome.Weather
org.gnome.baobab
org.gnome.clocks
org.gnome.dspy
org.gnome.font-viewer
org.gnome.meld
org.libreoffice.LibreOffice
org.mozilla.Thunderbird
org.mozilla.firefox
org.onlyoffice.desktopeditors
org.telegram.desktop
re.sonny.Workbench
uk.org.greenend.chiark.sgtatham.putty
